[AG_Tower_Confession_NP DisAbstractItemAudioLog]
m_ItemName="摂政の告白"
m_PluralItemName=""
m_Description="摂政伯爵は、自身の「貧困撲滅計画」とその失敗について葛藤し、罪の意識を感じる。."

[TowerReturn_Notes_Granny DisAbstractItem]
m_ItemName="愛する人"
m_PluralItemName=""
m_Description="ああ、愛する人よ。ワインセラーは憂うつだわ。私に会いに来てくれないかしら？ あなたがここにいた頃、私達はあいつらをびっくりさせてやったわね。覚えてる？ 会いに来てくれたら、またプレゼントをあげるわ。ピカピカした彫刻品よ。あなたはおしゃべりが苦手だけど、働く姿は素敵よ。戻ってきたらお話してあげる。楽しいお話をね。\n\nあなたのグラニーより"

[TowerReturn_Notes_Hocking DisAbstractItem]
m_ItemName="立ち入り禁止"
m_PluralItemName=""
m_Description="ブリアモント隊長へ\n君の部下の一人と話をしてくれ。キース伍長が出頭するはずだ。午前中の担当士官によると、キースは地下室で王室尋問官と度々面会しているらしい。彼らが何を話しているのか検討もつかないが、キースはオカルトに傾倒しているとの報告もある。いずれにせよ、私は監督官ではないから、彼がプライベートで何をしようが構わない。だが拷問官を彼に近づけさせるな。兵士は地下室には立ち入り禁止だぞ\n\n――ホッキング少佐"

[TowerReturn_Notes_LosingSupport DisAbstractItem]
m_ItemName="援助の停止"
m_PluralItemName=""
m_Description="摂政伯爵へ\n\nボイル家からの金銭的援助がなくなったため、状況は切迫し我々は予算の大幅カットを余儀なくされました。レンヘイブン川のタワー付近に配置されていたパトロール船は、ノースバンクに再配置となりました。ダンウォールの外にある農園から時折食料を運んでくる船を警護するためです。\n\nこのため、水門を通ってタワーに接近する事は危険になりました。ご注意ください。川から攻撃を受ける可能性は少ないですが、あなたのご心配は存じておりますので、念のためご忠告させていただきます。\n\n皮肉な事に、我々にとって有利になった点が1つあります。水門が先月不具合を起こしましたが、堀の流れを管理しているあのバカは、いまだにそれを修繕できていません。それにソコロフもいませんから、あの忌々しい水門をどうやって復活させればいいのか、誰も分からないのです。つまり川からの攻撃を企てる者は、水門のパイプをよじ登らなければならないのですが、そんな事はおそらくありえないでしょう。\n\n――トビアス将軍"

[TowerReturn_Notes_NotSignedMissing DisAbstractItem]
m_ItemName="行方不明のボイル婦人"
m_PluralItemName=""
m_Description="摂政伯爵へ\n行方不明中のボイル婦人の捜索ですが、結果は芳しくありません。彼女の身に何が起こったのかは誰も知らないようですが、噂によると彼女は船でパーティー会場から去ったそうです。それはありそうにない話なのですが、当の目撃者がそれ以上の事は何も見ていないので、手がかりはそこでバッタリ途絶えています。\n\nボイル婦人があなたにとって大切な人である事は承知しております。今までの倍の努力で彼女の発見に努めますので、その点に関してはお任せください。\n\nギャロウェイ隊長"

[TowerReturn_Notes_SignedMissing DisAbstractItem]
m_ItemName="行方不明のボイル婦人"
m_PluralItemName=""
m_Description="摂政伯爵へ\n行方不明中のボイル婦人の捜索ですが、結果は芳しくありません。彼女の身に何が起こったのかは誰も知らないようですが、噂によると彼女は船でパーティー会場から去ったそうです。それはありそうにない話なのですが、当の目撃者がそれ以上の事は何も見ていないので、手がかりはそこでバッタリ途絶えています。\n\nまた、こんな無駄話を聞かせるのは心苦しいですが、ボイル家のパーティーがあった夜、誰かが来客名簿に「コルヴォ・アッターノ」とサインしたようです。きっとタチの悪い冗談でしょう。でもどんな事でも知らせるようにと聞いてますし、実際あの王室護衛官の死体は見つかっていないので、お耳に入れた方がいいと思いました。こんな事でお手数をおかけして申しわけないです。\n\nボイル婦人があなたにとって大切な人だった事は承知しています。今までの倍の努力で彼女の発見に努めますので、その点に関してはお任せください。\n\nギャロウェイ隊長"

[TowerReturn_Notes_Worship DisAbstractItem]
m_ItemName="監督官のスローガン"
m_PluralItemName=""
m_Description="誤った精神は、分裂して手に負えなくなる前に封じ込めろ。二人の敵は同じ体を共有できるのか？ 否。なぜなら一人一人が別々の道を行きたがり、そのうちドブにはまるからだ。それと同様、2つの相反する思想は一人の心に長くとどまる事はできない。相対する思想は意思の力を弱め、あらゆる異端に寛容になってしまう。嘘をつく舌を封じ込めろ。それは口内の火花だ。たとえ小さな火花でも、それが原因で街全体が焼け落ちる事もありうる。最初に嘘をついた者は罰せられるだろう。その罰は嘘が広がる度に重くなるのだ。落ち着きのない足を封じ込めろ。それは不法侵入の常習者だ。彼らは他人の縄張りを示す境界石を無視するのだ。そして異国の地に迷い込み、不道徳に汚された足で舞い戻ってくる\n"